
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de comparación";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "Mostrar";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "Ocultar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Date Type Popup"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "Menú desplegable de tipo de fecha";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "38"; */
"38.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "39"; */
"39.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "40"; */
"40.title" = "Ítem 3";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Duration Text Field"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "Campo de texto de duración";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Time Unit Popup"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Menú desplegable de unidad de tiempo";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "56"; */
"56.title" = "Ocultar";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "57"; */
"57.title" = "Mostrar";
